Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Oppdrettsnæringen vokser på bekostning av villaksen og videre det tradisjonelle samiske sjølaksefisket og annet tradisjonelt laksefiske.
sme: Guollebiebmanealáhusat sturrot bahán luođulussii ja viidásit árbevirolaš sámi mearraluossabivdui ja eará árbevirolaš luossabivdui.

source: Nye oppdrettskonsesjoner bør kun innvilges aktører som kan vise til enten lukket eller landbasert anlegg.
sme: Ođđa guollebiebmankonsešuvnnat berrejit addot dušše aktevrraide geat sáhttet čájehit ahte sis leat juogo giddejuvvon rusttegat dahje rusttegat mat leat gáttis.

source: Eksisterende havbruksaktører skal ha som mål å fortsette virksomheten i lukkede eller landbaserte anlegg.
sme: Dáláš mearradoalloealáhusain galgá leat mihttu joatkit doaimma juogo giddejuvvon rusttegiin dahje rusttegiin mat leat gáttis.

source: Nytt 8.avsnitt
sme: Ođđa 8. teakstaoassi

source: Svært mange, om ikke de aller fleste, kommuner fra Hedmark til Finnmark fylker har vesentlige reinbeiteområder innenfor sine kommunegrenser, selv om ikke reindriftsutøvere nødvendigvis har folkeregistrert adresse innenfor samme kommunegrenser.
sme: Hui ollu, jus ii eanaš suohkaniin Hedemárkkus gitta Finnmárkui leat ollu boazoguohtuneatnamat suohkanrájiid siskkobealde, vaikko boazodolliin dan dihte ii leat álbmotregistrerejuvvon čujuhus seamma suohkanrájiid siskkobealde.

source: Reindriftens natur gjør at enkelte kommuner kan være vertskap for livsviktig kalvingsland, mens andre utgjør grunnleggende flytteleier for reinflokker på vei mellom sommer-og vinterbeiter.
sme: Boazodoalu luondu dahká ahte muhtin suohkaniin sáhttet leat heaggadehálaš guottetbáikkit, ja eará suohkaniin fas leat dárbbašlaš johtingeainnut gaskal dálve- ja geasseorohaga.

source: Like fullt er områdene vesentlige for reindriftsnæringa og næringas framtid.
sme: Dađi eanet leat dát guovllut dehálaččat boazodollui ja ealáhusa boahtteáigái.

source: Aktiviteter og anlegg med energiforsyning som hovedformål finner ofte sted i, og planlegges ofte lagt til, reinbeiteområder som befinner seg innenfor kommuner som har reinbeitearealer innenfor kommune grensene.
sme: Doaimmat ja rusttegat main lea energiijabuvttadeapmi ulbmilin leat dávjá, ja plánejuvvojit biddjot boazodoalloguovlluide suohkaniidda gos leat guohtuneatnamat.

source: Ansvaret for å ivareta reindriftsnæringas behov og sikre beitegrunnlaget for næringa ligger også hos disse kommunene, og dette ansvaret må synliggjøres i relevant lovverk.
sme: Ovddasvástádus váldit vára boazodoalu dárbbuid ja sihkkarastit guohtunvuođu ealáhussii, lea maid dáin suohkaniin, ja dát ovddasvástádus ferte boahtit oidnosii áššáigullevaš lágain.

source: Kommunene må forpliktes til å initiere dialog med reindriftsnæringa når det foreligger inngrepsplaner som vil påvirke reindriftsnæringa, for å kunne ivareta rettighetshaverne i henhold til det folkerettslige prinsippet om fritt, forhåndsinformert samtykke.
sme: Suohkanat fertejit geatnegahttot sajustit gulahallama boazodoaluin, vai sáhttá áimmahuššat vuoigatvuođalaččaid álbmotrievttalaš prinsihpa mielde friddja ja ovdagihtii dieđihuvvon miehtama ektui.

source: Forslag fra Arbeiderpartiets sametingsgruppe og Samer sørpå
sme: Evttohus Bargiidbellodaga sámediggejoavkkus ja Sámiin lulde

source: Forslag 3
sme: Evttohus 3

source: Tillegg i nest siste avsnitt:
sme: Lasáhus nubbimaŋimus teakstaoassái:

source: Sametinget vil at eventuell tilrettelegging for verdiskapning i nasjonalparker og andre større verneområder skal skje på en måte som ivaretar eksisterende samiske næringer som har sitt næringsgrunnlag i verneområder.
sme: Sámediggi háliida ahte vejolaš árvoháhkanláhčin álbmotmehciin ja eará stuorra suodjalanguovlluin galgá čađahuvvo dainna lágiin ahte dat fuolaha dálá sámi ealáhusaid main lea ealáhusvuođđu suodjalanguovlluin.

source: Tillegg i fjerde avsnitt:
sme: Lasáhus njealját teakstaoassái:

source: De naturbaserte næringene har allerede merket de klimatiske endringer, og må tilpasse sin drift.
sme: Luondduvuđot ealáhusa leat juo merken dálkkádatlaš rievdamiid, ja fertejit heivehit iežaset doaimma.

source: Den kortsiktige positive gevinsten av klimaendringen er lengre vekst- og barmarkssesong som kan gi fordeler for reindriftsnæringen.
sme: Oanehisáiggi positiiva vuoitu dálkkádatrievdamii lea guhkit šaddan- ja bievlavuodjináigodat mii sáhttá leat ovdun boazodollui.

source: Utbrudd av miltbrann blant urfolk og rein på Yamal i 2016 viser at dette kan ha store negative konsekvenser.
sme: Dáđvesonahat álgoálbmogiid ja bohccuid gaskkas Yamalaa 2016:s čájeha ahte das sáhttet leat stuorra negatiiva váikkuhusat.

source: Også utbrudd av CWD blant klovdyr, der smitten trolig kommer fra Canada, viser at dette er et internasjonalt problem, som må håndteres raskt.
sme: Maiddái CWD dávda gazzaspiriid gaskkas, mas dávda várra boahtá Kanada, čájeha ahte dát lea riikkaidgaskasaš váttisvuohta, maid ferte jođánit gieđahallat.

source: Avbøtende tiltak i slike tilfeller må igangsettes og nasjonale myndigheter må ta ansvar for å begrense skader og omfang.
sme: Váidudeaddji doaibmabijuid dakkár dáhpáhusain ferte álggahit ja riikkalaš eiseválddit fertejit váldit ovddasvástádus das ahte ráddjet vahágiid ja viidodaga.

source: Nytt sjette avsnitt:
sme: Ođđa guđát teakstaoassi:

source: Samtidig som klimaendringer vil medføre utfordringer for eksisterende naturbaserte næringer vil de også representere muligheter for nye næringer, som tildels vil være i konkurranse og være en potensiell trussel for eksisterende næringer.
sme: Seammás go dálkkádatrievdamat buvttihit hástalusaid dálá luondduvuđot ealáhusaide, de dat maid addet vejolašvuođaid ođđa ealáhusaide, mat muhtumassii šaddet gilvalit dálá ealáhusaiguin ja šaddet vejolaš áittan daidda.

source: Eksempelvis vil isfrie polområder åpne muligheter for økt transport av olje og gass i områder som i dag brukes til fiskeri.
sme: Ovdamearkka dihtii rahpet jieŋahis polaguovllut vejolašvuođaid eanet fievrrideapmái mearraguovlluin mearradollui davvin.

source: I tillegg vil klimatilpasningstiltak kunne utgjøre en trussel for naturbaserte urfolksnæringer, slik som massiv satsning på grønn energi på land.
sme: Dasa lassin sáhttet dálkkádatheivehallandoaibmabijut leat áittan luondduvuđot álgoálbmotealáhusaide, nu go issoras stuorra áŋgiruššan ruoná energiijain eanaguovlluin.

source: Dette betyr aktiv bruk av et føre-var-prinsipp, som gir større mulighet for fleksibilitet i møte med det ukjente.
sme: Dat mearkkaša árjjalaččat geavahit dan prinsihpa ahte dustet hástalusaid ovddalgihtii, mii addá stuorát vejolašvuođa dávggasvuhtii go deaivida dakkár mii lea amas.

source: Staten Norge må anerkjenne samenes tradisjonelle kunnskap, innovasjoner og praksis, som troverdige verktøy i arbeidet med klimaendringer, samt sikre samisk medbestemmelser i både politiske og administrative beslutningsprosesser.
sme: Norgga stáhta ferte dohkkehit sámiid árbedieđu, innovašuvnnaid ja geavada, jáhkehahtti reaidun dálkkádatrievdanbarggus, ja sihkkarastit sámi mielváikkuheami sihke politihkalaš ja hálddahuslaš mearridanproseassaide.

source: Nytt siste avsnitt:
sme: Ođđa maŋimus teakstaoassi:

source: Forskning på klima og effektene på rein må følges opp med konkrete prosjekter, slik at det kan utvikles og iverksettes avbøtende tiltak.
sme: Dálkkádatdutkama ja váikkuhusaid dutkama bohccuide ferte čuovvolit konkrehta prošeavttaiguin, vai sáhttá ovddidit ja čađahit váidudeaddji doaibmabijuid.

source: Universitetet i Tromsø jobber med forvaltningsmessige problemstillinger med biodiversitet og inkluderer klimaforskning.
sme: Romssa universitehta bargá hálddahuslaš čuolbmačilgehusaiguin mat gusket biodiversitehtii ja dálkkádatdutkamii.

source: Tillegg avslutning i delkapitlet:
sme: Lasáhus oassekapihttala lohppii:

source: Satse på økt klimaforskning, konsekvenser og effekter på primærnæringene
sme: Áŋgiruššat eanet dálkkádatdutkamiin ja váikkuhusaiguin vuođđoealáhusaide

source: Støtte opp om nye teknologiske løsninger i pilotprosjekter som kan benyttes av næringa
sme: Doarjut ođđa teknologalaš čovdosiid ovddasmanni prošeavttain mat sáhttet leat ávkin ealáhussii

source: Igangsette et fellespolitisk, sektorovergripende samarbeid på regjerings- og departementsnivå for kunnskap om natur, rovvilt, klima, rein og reindrift
sme: Álggahit oktasašpolitihkalaš, suorgerasttideaddji ovttasbarggu ráđđehus- ja departemeantadásis háhkan dihtii máhtu luonddu, boraspiriid, dálkkádaga, bohccuid ja boazodoalu birra

source: Nytt underkapittel
sme: Ođđa vuollekapihtal

source: 3.5 Oppdrett – havbruk – fiskeri
sme: 3.5 Biebman – mearradoallu – guolástus

source: Målet innenfor fiskeriene i de sjøsamiske områdene er å skape en bærekraftig og lønnsom fiskeri- og havbruksnæring.
sme: Mearrasámi guovlluid guolástusaid mihttomearri lea oččodit ceavzilis ja gánnáhahtti guolle- ja mearradoalloealáhusa.

source: Ressursgrunnlaget må sikres slik at folk får trygge og gode arbeidsplasser.
sme: Resursavuođđu ferte sihkkarastojuvvot nu ahte olbmuin leat oadjebas ja buorit bargosajit.

source: Fram til 2010 kunne Sametinget konsultere med fiskeridirektoratet om tildeling av oppdrettskonsesjoner.
sme: 2010 rádjai sáhtii Sámediggi konsulteret guolástusdirektoráhtain biebmankonsešuvnnaid juohkima oktavuođas.

source: Denne myndigheten ble flyttet til fylkeskommunen etter innføringen av forvaltningsreformen.
sme: Dát váldi sirdojuvvui fylkkagildii maŋŋá hálddašanođastusa ásaheami.

source: Det vil være fordelaktig at det i Sametingets planveileder tas inn en formulering som regulerer forholdet mellom arealer for tradisjonell næringsutøvelse og havbruk.
sme: Livččii ovdun jus Sámedikki plánaveahkkái váldošii mielde dajaldat mii mudde árbevirolaš ealáhusdoaimmaheami ja mearradoalu areálaid gaskavuođa.

source: Verdien av et sjøområde omhandler ikke bare den økonomiske verdien, men også verdien av den økologiske, sosiale og kulturelle bærekraften til det materielle grunnlaget for fisket.
sme: Mearraguovllu árvvus ii leat sáhka dušše ekonomalaš árvvus, muhto maiddái guolástusa ávnnaslaš vuđđosa ekologalaš, sosiála ja kultuvrralaš ceavzima árvvus.

source: I saker om konflikt mellom fiske og oppdrett må det avklares om det foreligger allerede eksisterende rettigheter til sjøarealene.
sme: Guolástusa ja biebmama riidoáššiin ferte čielggadit gávdnojit go doppe juo vuoigatvuođat mearraareálaide.

source: Det kan også forekomme konflikter mellom ulike grupper av brukere innenfor samme næring, slik som mellom fjordfiske med passive redskaper og kystfiske med aktive redskaper.
sme: Sáhttet maid leat riiddut seamma ealáhusa geavaheddjiid iešguđet joavkkuid gaskkas, nu go passiiva bivdosiid geavaheaddji vuotnaguolásteami ja aktiiva bivdosiid geavaheaddji riddoguolásteami gaskkas.

source: Mange kommuner er kommet godt i gang med utarbeiding av kystsoneplaner.
sme: Ollu gielddat leat bures ráhkadišgoahtán riddoavádatplánaid.

source: Disse planene må omfatte det som berører samisk kultur og samfunnsliv.
sme: Dáin plánain ferte leat mielde dat mii guoská sámi kultuvrii ja servodateallimii.

source: 3.6 Innlandsfiske
sme: 3.6 Sáivaguolásteapmi

source: Som tilleggsnæring har innlandsfisket et utviklingspotensiale.
sme: Lasseealáhussan lea sáivaguolásteamis ovdánanvejolašvuohta.

source: En del strukturelle forhold gjør det imidlertid komplisert å få dette til å bli en attraktiv næring.
sme: Muhtun struktuvrralaš bealit dahket dattetge váttisin oažžut dan šaddat geasuheaddji ealáhussan.

source: om motorferdsel i utmark en del begrensninger i benyttelse av ressursene.
sme: Earret eará bidjá Mohtorjohtolatláhka muhtun ráddjehusaid resurssaid geavaheapmái.

source: behov for bedring av mottakssituasjonen. Dette for å sikre avsetningen.
sme: Šaddá dárbu buoridit vuostáiváldindili vai lea vejolaš vuovdit guliid.

source: Tilleggssetning i første avsnitt i kapitlet.
sme: Lassecealkka kapihttala vuosttaš teakstaoassái.

source: Forvaltningen av reindrift skal være i tråd med rettsgrunnlaget.
sme: Boazodoalu hálddašeapmi galgá čuovvut riektevuođu.

source: Tilleggssetning før siste avsnitt:
sme: Lassecealkka ovdal maŋimus teakstaoasi:

source: Mangel på avbøtende tiltak eller avbøtende tiltak som foreslås uten å være kvalitetssikret, er en av de problemstillingene som rettighetshavere og berørte interesser opplever.
sme: Váilevaš váidudeaddji doaibmabijut dahje váidudeaddji doaibmabijut mat evttohuvvojit almmá kvalitehtasihkkarastima haga, lea okta dain čuolbmačilgehusain maid vuoigatvuođalaččat ja guoskevaš beroštusat vásihit.

source: Tilleggspunkter under strategier:
sme: Lassečuoggát strategiijaid vuolde:

source: De statlige forvaltningsorganene må legge til rette for å fremskaffe oversikt over det samlede arealinngrep i reinbeitedistriktene, så som hyttebygging, skogsbilveier, nydyrkinger og andre utbygginger i reinbeiteområdene.
sme: Stáhta hálddašanorgánat fertejit láhčit dasa ahte oččodit dieđuid ollislaš areálasisabahkkemis boazoguohtunguovlluide, nu mo bartahuksen, meahccebiilageainnut, ođđa eanaráhkadeamit ja eará huksemat boazoguohtunguovlluide.

source: Sametinget vil bidra til å sikre at forvaltningen er i tråd med rettsgrunnlag, og sikre tvisteløsningsmekanismer for å unngå langvarige rettssaker om siidaers rettigheter.
sme: Sámediggi áigu váikkuhit dasa ahte hálddašeapmi čuovvu riektevuođu, ja sihkkarastit riidočoavdinvugiid eastadan dihtii guhkilmas diggeáššiid siiddaid vuoigatvuođaid dáfus.

source: Tillegg i siste avsnitt:
sme: Lasáhus maŋimus teakstaoassái:

source: Også i kommuner med betydelig samisk befolkning mangler det kunnskap og kompetanse om samiske forhold.
sme: Maiddái gielddain main lea mearkkašahtti stuorra sámi álbmot, váilu máhttu ja gelbbolašvuohta sámi diliid birra.

source: Sametinget anser det som presserende at det gjennomføres en forvaltningsrevisjon, slik at ansvar for planlegging og gjennomføring av kunnskapsheving kan komme på plass.
sme: Sámediggái lea hui deaŧalaš ahte čađahuvvo hálddašanođasmahttin, vai ovddasvástádus máhttoloktema plánemis ja čađaheamis sáhttá čađahuvvot.

source: Sametinget er ikke dimensjonert for det ansvar man har gjennom Plan-og bygningsloven.
sme: Sámedikkis eai dat návccat mat gáibiduvvojit dan ovddasvástádussii mii das lea Plána- ja huksenlága vuođul.

source: Sametinget skal bruke sin innsigelsesmyndighet til å sikre naturgrunnlaget for samisk kultur og næringsutvikling for fremtidige generasjoner på en tydelig og konstruktiv måte.
sme: Sámediggi galgá geavahit iežas vuostecealkinválddi sihkkarastin dihtii sámi kultuvrra ja ealáhusovddideami luondduvuđđosa boahttevaš buolvvaid várás čielga ja konstruktiiva láhkai.

source: Sametinget må få rammer for å få styrket og utviklet sin egen veilederrolle ovenfor kommunene med tanke på at de skal bedre kunne legge til rette for reell medvirkning av direkte berørte samiske interesser.
sme: Sámediggi ferte oažžut rámmaid vai sáhttá nannet ja ovddidit iežas bagadanrolla gielddaid ektui dainna áigumušain ahte buorebut láhčit duohta mielváikkuheapmái daid sámi beroštusaid várás mat leat njuolgga guoskkahuvvon.

source: Tredje avsnitt utgår i sin helhet, avsnittet begynner med: Fra 2015 har Sametinget etablert en søknadsbasert tilskuddspost…
sme: Goalmmát teakstaoassi sihkkojuvvo ollásit, teakstaoassi álgá ná: 2015 rájes lea Sámediggi ásahan ohcanvuđot doarjjapoastta…

source: I siste avsnitt utgår setningen som begynner med:
sme: Maŋimus teakstaoasis sihkkojuvvo cealkka mii álgá ná:

source: Reinbeitedistriktene får tilskudd over reindriftsavtalen …
sme: Orohagat ožžot doarjaga boazodoallošiehtadusa bokte …

source: Tilleggspunkt under strategier:
sme: Lassečuokkis strategiijaid vuollai:

source: Sametinget skal arbeide for at det utarbeides retningslinjer til konsultasjonsavtalen som gir reinbeitedistriktene/siidaene økonomi til å ha nødvendig kompetanse og kapasitet til å delta i konsultasjoner som en mer jevnbyrdig part.
sme: Sámediggi galgá bargat dan ala ahte ráhkaduvvojit njuolggadusat konsulterenšiehtadussii mat addet orohagaide/siiddaid ekonomiija vai lea dárbbašlaš gelbbolašvuohta ja návccat oassálastit konsultašuvnnaide ovttadássásaš beallin.

source: Tillegg i første avsnitt:
sme: Lasáhus vuosttaš teakstaoassái:

source: Sametingets målsetting er at det stilles særskilte krav til utredere som skal beskrive planenes og tiltakenes konsekvenser til reindrifta.
sme: Sámedikki mihttomearri lea ahte biddjojuvvot sierra gáibádusat daidda čielggadeddjiide mat galget válddahit plánaid ja doaibmabijuid váikkuhusaid boazodollui.

source: Det bør stilles krav om kunnskap om samisk kultur og de spesifikke næringer/temaer som skal utredes.
sme: Berre bidjat gáibádus máhttui sámi kultuvrra birra ja daid sierra ealáhusaid/fáttáid birra mat galget čielggaduvvot.

source: Å ha kjennskap til fagutrykk og naturbeskrivelser bør også være en del av kompetansen en utreder bør ha.
sme: Dat ahte dovdat fágadoahpagiid ja luondduválddahusaid berre maid leat oassin dan gelbbolašvuođas mii čielggadeaddjis berre leat.

source: Tilleggsord i tredje avsnitt:
sme: Lassesátni goalmmát teakstaoassái:

source: Det er lite hensiktsmessig å bruke verktøy som er utviklet for å dokumentere jordbrukets naturbruk og landskapsforståelse.
sme: Lea uhccán ulbmillaš geavahit reaidduid mat leat ráhkaduvvo dasa ahte duođaštit eanadoalu luonddugeavaheami ja eanadoalloáddejumi.

source: Flere stiller seg også kritiske til hvordan utredere kvalifiseres til å gjøre utredninger.
sme: Ollugat moitet maiddái dan mo čielggadeaddjit ožžot gelbbolašvuođa dahkat čielggadusaid.

source: Tilleggspunkt under mål:
sme: Lassečuokkis mihttomeriid vuolde:

source: Det skal være et statlig ansvar at de kumulative effektene av utbygginger utredes.
sme: Galgá lea stáhta ovddasvástádus das ahte huksemiid kumulatiiva váikkuhusat čielggaduvvojit.

source: 5.3 Beitegrunnlaget for reindrift – Tilleggsoverskrift på delkapitlet
sme: 5.3 Boazodoalu guohtunvuođđu - Lassibajilčála oassekapihttalii Boazoguohtunguovlluid suddjen

source: Endring i første avsnitt:
sme: Rievdadus vuosttaš teakstaoasis:

source: For å sikre en fremtidig levedyktig og sterk reindriftsnæring, må reindrifta ha arealer for alle årstidsbeiter, flytteleier og særverdiområder for rein.
sme: Sihkkarastindihte ceavzilis ja nanu boazodoalloealáhusa boahtteáiggis, de fertejit boazodoalus leat eatnamat buot jahkodatguohtumiidda, johtingeainnut ja earenoamášárvoguovllut bohccuide.

source: Tillegg nytt andre avsnitt:
sme: Lasáhus ođđa nubbi teakstaoassi:

source: I sørsamiske reinbeitedistrikter/sijte er beitebruken spredt over flere fylker og flere kommuner.
sme: Lullisámi orohagain ja siiddain doaibmá guođoheapmi máŋgga fylkkas ja máŋgga suohkanis.

source: Her er det også relativt få sijte/siidaandeler.
sme: Doppe leat maid unnán siidaossosat.

source: I tillegg kommer grenseoverskridende reindrift med kommuner/län på svensk side, som representerer utfordringer da det ikke er vedtatt noen grenseoverskridende reinbeitekonvensjon.
sme: Dasa lassin boahtá rájáidrasttildeaddji boazodoallu suohkaniiguin ruoŧabeale, mat ovddastit hástalusaid danne go ii leat mearriduvvon makkárge rájáidrasttildeaddji boazoguohtunkonvenšuvdna.

source: Sametingets målsetting er at reindrifta har tilgang til nødvendige beitearealer, flyttleier og særverdiområder.
sme: Sámedikki mihttomearri lea ahte boazodoalus leat olahanmuttus dárbbašlaš guohtuneatnamat, johtingeainnut ja earenoamášárvoguovllut.

source: Det må være muligheter for at nye arealer, og at arealer som tidligere har vært fredet og benyttet til reinbeiter, åpnes for bruk av reindriftsnæringen.
sme: Ferte leat vejolašvuohta rahpat ođđa areálaid, ja areálaid mat ovdal leat ráfáiduhtton ja geavahuvvon boazodollui, nu ahte boazodoallu sáhttá daid geavahit.

source: Energi- og industriutbygginger må veies opp mot de totale inngrep i reinbeiteområder, og de kumulative effektene må synliggjøres.
sme: Energiija- ja industriijahuksemat fertejit vihkkedallot oppalaš sisabahkkemiid ektui boazoguovlluin, ja lassáneaddji bohtosat fertejit čalmmustahttot.

source: Intensivere arbeidet med ferdigstillelse og oppdatering av reindriftskart, slik at samfunnsplanene i kommunene tar utgangspunkt i reindriftens bruk av områdene.
sme: Bidjat lasi návccaid bargui oažžut válmmasin ja ođasmahttit boazodoallokártta, nu ahte servodatplánejeaddjit suohkaniin atnet vuolggasadjin boazodoalu geavaheami guovlluin.

source: Gjennomgå retningslinjer for hvordan reindriftsnæringen skal ivaretas i sameksistens med andre næringer
sme: Geahčadit njuolggadusaid movt boazoealáhus galgá vuhtiiváldojuvvot ovttasdoaibmamis eará ealáhusaiguin.

source: Tillegg siste avsnitt:
sme: Lasáhus maŋimuš teakstaoassái:

source: Regjeringens målsetting og strategi for energiutbygginger vil ikke nødvendigvis hensynta samiske rettighetshavere og brukeres behov.
sme: Ráđđehusa áigumuš ja strategiija energiijahuksemiidda eai soaitte vuhtiiváldit sámi riektelaččaid ja geavaheddjiid dárbbuid.

source: I områder der det allerede er tildelt store arealer til annen offentlig bruk, må energiutbygginger minimeres for å hindre ytterligere press på samisk arealbruk.
sme: Guovlluin gos leat juo addán stuorra areálaid eará almmolaš geavaheapmái, ferte unnidit energiijahuksemiid vai eastadivčče eambbo bahkkema sámi areálageavaheapmái.

source: Sametinget vil prioritere å gi samtykke til energiutbygginger som ikke er til hinder for samiske næringer, og skal vurdere det totale inngrep i de enkelte sakene.
sme: Sámediggi áigu vuoruhit energiijahuksemiidda mieđihit mat eai heađuš sámi ealáhusaid, ja áigu árvvoštallat ollislaš billisteami iešguđet áššiin.

source: Tilleggssetning i tredje avsnitt:
sme: Lassicealkka goalmmát teakstaoassái:

source: Hensyn til eksisterende samisk bruk må også omfatte tilstøtende landområder.
sme: Dálá sámi geavaheami vuhtiiváldin ferte maid guoskat guovlluide mat leat bálddas.

source: Tillegg etter siste avsnitt:
sme: Lasáhus maŋábeallai maŋimuš teakstaoasi:

source: Lover, forskrifter og retningslinjer om jakttider og jaktbare arter må ta hensyn til at naturen og ressursene er det materielle grunnlaget for samisk kultur, språk og samfunnsliv.
sme: Lágat, láhkaásahusat ja njuolggadusat bivdoáiggiid ja náliid birra maid sáhttá bivdit fertejit vuhtiiváldit ahte luondu ja luondduriggodagat leat sámi kultuvrra, giela ja servodateallima ávnnaslaš vuođđu.

source: Det må tilrettelegges slik at uttak av materialer, skinn og annet som har langvarige tradisjoner kan videreføres.
sme: Ferte láhččojuvvot nu ahte sáhttá boahtteáiggis ávdnasiid ja náhki viežžat ja eará árbevieruid seailluhit.

source: Det kan eksempelvis være for å kunne videreføre tradisjonen med oterskinn som en del av den tradisjonelle koftelua for menn i enkelte samiske distrikter.
sme: Ovdamearkka dihte galggašii beassat seailluhit árbevieru čeavránáhki ektui mii muhtun sámi guovlluin geavahuvvo albmáid sámi gahpirii.

source: Statlige virksomheter og selskaper må ikke styres slik at det oppstår misforhold mellom tradisjonell samisk bruk av utmark og nasjonale satsingsområder.
sme: Stáhtalaš doaimmat ja gávpelágádusat eai ábut jođihuvvot nu ahte árbevirolaš sámi meahccegeavaheapmi ja nationála áŋgiruššansuorggit eai soaba oktii.

source: Offentlige grunneiere bør bestrebe seg på å ha god dialog med samiske brukere og rettighetshavere, spesielt i områdene sør for Finnmark.
sme: Almmolaš eanaeaiggádat berrejit bargat dan ala ahte bures gulahallat sámi geavaheddjiiguin ja riektelaččaiguin, earenoamážit guovlluin Finnmárkku máttabealde.

source: Sametinget ønsker regionale samarbeidsfora der disse er representert.
sme: Sámediggi háliida ovttasbargoforumiid gos sii leat mielde.
